tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "wagoodman/dive"
cask "adoptopenjdk8"
brew "bat"
brew "python", link: false
brew "cocoapods"
brew "webp"
brew "ffmpeg"
brew "fzf"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "helm", link: false
brew "hub"
brew "hugo"
brew "jq"
brew "maven"
brew "mysql-client"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "nvm"
brew "p7zip"
brew "pandoc"
brew "pipenv", link: false
brew "protobuf"
brew "pyenv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "rust"
brew "screen"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "unrar"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "zsh"
brew "wagoodman/dive/dive"
cask "anaconda"
cask "firefox"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
