tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "dive"
brew "entr"
brew "exa"
brew "fx"
brew "fzf"
brew "git"
brew "git-delta"
brew "gnupg"
brew "jp"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "libxml2"
brew "libxmlsec1"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pre-commit"
brew "pv"
brew "redis"
brew "shellcheck"
brew "terraform"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
cask "jetbrains-toolbox"
