tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wagoodman/dive"
brew "aws-iam-authenticator"
brew "bat"
brew "bazel"
brew "cocoapods"
brew "coreutils"
brew "entr"
brew "fzf"
brew "gcc"
brew "webp"
brew "git"
brew "git-delta"
brew "python", link: false
brew "gnupg"
brew "go"
brew "graphviz"
brew "hub"
brew "jq"
brew "kubectx"
brew "maven"
brew "mysql-client"
brew "ncdu"
brew "nmap"
brew "nvm"
brew "pipenv", link: false
brew "postgresql", restart_service: true
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "rust"
brew "screen"
brew "shellcheck"
brew "the_silver_searcher"
brew "tmux"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
brew "zsh"
brew "bazelbuild/tap/ibazel"
brew "wagoodman/dive/dive"
cask "1password"
cask "adoptopenjdk8"
cask "java"
cask "jetbrains-toolbox"
